
/* Class = "NSTextFieldCell"; title = "The green lock indicates a safe message."; ObjectID = "9wF-Px-BAk"; */
"9wF-Px-BAk.title" = "The green lock indicates a safe message.";

/* Class = "NSTextFieldCell"; title = "Once you have sent an open message to another Mynigma user, their reply and all subsequent messages will be made safe completely automatically."; ObjectID = "D5t-wW-PSt"; */
"D5t-wW-PSt.title" = "Once you have sent an open message to another Mynigma user, their reply and all subsequent messages will be made safe completely automatically.";

/* Class = "NSBox"; title = "Box"; ObjectID = "GuM-RL-ens"; */
"GuM-RL-ens.title" = "Box";

/* Class = "NSButtonCell"; title = "More information is avaible on our website."; ObjectID = "IgA-dK-Yxx"; */
"IgA-dK-Yxx.title" = "More information is avaible on our website.";

/* Class = "NSBox"; title = "Box"; ObjectID = "WvU-yx-WpL"; */
"WvU-yx-WpL.title" = "Box";

/* Class = "NSImageView"; ibShadowedToolTip = "This is a safe message"; ObjectID = "YDi-Wo-09i"; */
"YDi-Wo-09i.ibShadowedToolTip" = "This is a safe message";

/* Class = "NSTextFieldCell"; title = "Click next to proceed to the account setup."; ObjectID = "gpW-gz-1HP"; */
"gpW-gz-1HP.title" = "Click next to proceed to the account setup.";

/* Class = "NSBox"; title = "Box"; ObjectID = "hqE-gS-jPZ"; */
"hqE-gS-jPZ.title" = "Box";

/* Class = "NSButton"; ibShadowedToolTip = "https://mynigma.org"; ObjectID = "lcK-Uf-iaV"; */
"lcK-Uf-iaV.ibShadowedToolTip" = "https://mynigma.org?p=setup4";

/* Class = "NSTextFieldCell"; title = "Mynigma lets you protect your privacy even if you don't understand encryption.
All you need to know is that safe messages be shown like this:"; ObjectID = "ndc-8z-WVu"; */
"ndc-8z-WVu.title" = "Mynigma lets you protect your privacy even if you don't understand encryption.
All you need to know is that safe messages be shown like this:";

/* Class = "NSTextFieldCell"; title = "Simple"; ObjectID = "yQO-ky-obr"; */
"yQO-ky-obr.title" = "Simple";
